[
  "What is the range of incubation periods for COVID-19 in humans?",
  "What percentage of COVID-19 cases in humans had incubation periods of longer than 14 days?",
  "How does the incubation period for COVID-19 in humans vary by age?",
  "What is proof that a 14-day quarantine period is not optimal for effectively controlling COVID-19 in children?",
  "Is there concrete evidence for the presence of asymptomatic transmissions?",
  "What is the basic reproductive number for the novel coronavirus?",
  "What is evidence that the novel covonavirus can be transmitted through fecal excretion?",
  "Will the number of COVID-19 cases decline in the summer?",
  "What does the literature say about the effect of temperature variation and humidity on the mortality rate of COVID-19 in Wuhan?",
  "How long can coronavirus persist on different surfaces?",
  "How long can HCoV-19 survive on aerosols?",
  "How long can HCoV-19 persist on plastic and stainless steel?",
  "What is some evidence that recovered COVID-19 patients can get reinfected?",
  "For how many hours can HCoV-19 survive on cardboard?",
  "How long can SARS-CoV-2 stay on copper?",
  "What is the reproduction number of COVID-19?",
  "How do we know that hypertension is a risk factor of COVID-19?",
  "What is some evidence that diabetes poses a potential risk factor to COVID-19?",
  "Is heart disease a potential risk factor for COVID-19?",
  "Are obese people more at risk to COVID-19?",
  "What is the relationship between pregnancy and COVID-19?",
  "Do people who smoke have a higher risk from COVID-19?",
  "How short is the serial interval for COVID-19?",
  "What feature of Indian SARS-CoV-2 is absent in other strands?",
  "When was the first human case of COVID-19 reported?",
  "What is the recommended length of quarantine?",
  "What meteorological factors may impact COVID-19 death?",
  "What facility was responsible for significantly decreasing COVID-19 mortality in Wuhan and Hubei?",
  "Is being diagnosed with coronavirus the same as being diagnosed as COVID-19?",
  "Why is the disease being called COVID-19?",
  "How can people help stop stigma related to COVID-19?",
  "What other coronavirus strands that infect humans originated from animals?",
  "What is community spread?",
  "Why are we seeing a rise in COVID-19 cases in the United States?",
  "How long do COVID-19 patients have to be isolated?",
  "What are current CDC guidelines to determine whether a COVID-19 patient may be released from isolation?",
  "Is a COVID-19 who has recovered considered a risk to others?",
  "Can the COVID-19 virus be spread through food",
  "What temperature kills HCoV-19?",
  "What is the most common way that coronavirus spreads?",
  "Is it safe to donate blood?",
  "Are children at a higher risk of becoming sick with COVID-19 than adults?",
  "Are the symptoms of COVID-19 different in children than in adults?",
  "What are some symptoms of COVID-19 in children?",
  "What should I do if someone in my house gets sick with COVID-19?",
  "Should I use soap and water or a hand sanitizer to protect against COVID-19?",
  "Should I make my own hand sanitizer if I can't find it in the stores?",
  "Am I safe if I tested negative for COVID-19?",
  "What does well controlled mean?",
  "What does more severe illness mean?",
  "Are people with disabilities at higher risk?",
  "Am I at risk if I go to a funeral or visitation service for someone who died of COVID-19?",
  "Am I at risk if I touch someone who died of COVID-19 after they have passed away?",
  "Do I need to get my pet tested for COVID-19?",
  "Can animals carry the virus that causes COVID-19 on their skin or fur?",
  "Should I avoid contact with pets or other animals if I am sick with COVID-19?",
  "Can children still hang out with their friends?",
  "What diseases are caused by coronavirus?",
  "What are the symptoms of COVID-19?",
  "What percentage of people infected with COVID-19 recover without needing special treatment?",
  "What can I do to protect myself against COVID-19?",
  "What should someone who has visited areas heavily infected with COVID-19 do?",
  "How likely is it for someone to catch COVID-19?",
  "How many people who catch COVID-19 need hospital care?",
  "Who is most prone to develop serious illness?",
  "Why are antibiotics not effective against COVID-19?",
  "Are there any medicines or therapies that can prevent or cure COVID-19?",
  "Is there a vaccine",
  "Is COVID-19 the same as SARS?",
  "Can I catch COVID-19 from my pet?",
  "Is it safe to receive a package from any area where COVID-19 has been reported?",
  "According to the WHO",
  "Is COVID-19 airborne?"
]